/* 
  Localizable.strings
  PDF Expert Installer

  Created by Andrew Ishchenko on 9/28/17.
  Copyright © 2017 Readdle. All rights reserved.
*/

"Download Incomplete" = "Загрузка не завершена";
"PDF Expert has not been downloading yet. Are you sure you want to quit?" = "Установка PDF Expert не окончена. Вы уверены, что хотите отменить установку?";
"Quit" = "Отменить";
"Continue Downloading" = "Продолжить загрузку";
"Fast, robust and beautiful PDF editor" = "Быстрый, надежный и незаменимый PDF редактор";
"Install" = "Установить";
"Set PDF Expert as default PDF reader" = "Сделать PDF Expert программой для просмотра PDF по умолчанию";
"PDF Expert must be closed to complete the installation." = "Необходимо закрыть PDF Expert для успешной установки.";
"OK" = "Ok";
"Downloading..." = "Загрузка...";
"Installing..." = "Установка...";
"Installation Failed" = "Установка не выполнена";
"By installing PDF Expert you agree to the _EULA_ and _Privacy Policy_" = "Устанавливая PDF Expert, вы принимаете условия _EULA_ и _Privacy Policy_";
"EULA" = "EULA (пользовательские соглашения)";
"Privacy Policy" = "Политику приватности";
